[
   
    {
      "название": "Разработка нормативной документации",
      "описание": "Разработка стандартов, положений, инструкций, связанных с организацией оценки, обучения и развития персонала, наставничеством и планированием карьеры работников.",
      "type":2,
      "среднее_время_выполнения": 35.45
    },
    {
      "название": "Формирование планов обучения и развития",
      "описание": "Формирование планов обучения и развития персонала на месяц, квартал, год. Актуализация их в случае необходимости по распоряжению директора по персоналу.",
      "type":2,
      "среднее_время_выполнения": 20.30
    },
    {
      "название": "Организация профессионального обучения",
      "описание": "Организация профессионального обучения персонала согласно утверждённым планам подготовки и повышения квалификации персонала.",
      "type":2,
      "среднее_время_выполнения": 45.15
    },
    {
      "название": "Формирование планов оценки персонала",
      "описание": "Формирование планов оценки персонала в соответствии с целями предприятия. Определение ресурсов, средств и методов проведения оценки персонала.",
      "type":2,
      "среднее_время_выполнения": 18.20
    },
    {
      "название": "Организация процедуры оценки персонала",
      "описание": "Организация процедуры оценки персонала в соответствии с утвержденными планами. Анализ результатов оценки персонала, подготовка рекомендаций руководству и персоналу. Обеспечение обратной связи по результатам проведенной оценки с персоналом и руководством.",
      "type":2,
      "среднее_время_выполнения": 30.50
    },
    {
      "название": "Анализ знаний и навыков сотрудников",
      "описание": "Анализ информации об имеющихся у сотрудников знаниях и навыках, предоставление руководству отчетов, составленных по формам, согласованным с руководителем.",
      "type":1,
      "среднее_время_выполнения": 12.40
    },
    {
      "название": "Руководство разработкой образовательных программ",
      "описание": "Руководство разработкой образовательных программ предприятия.",
      "type":2,
      "среднее_время_выполнения": 25.10
    },
    {
      "название": "Организация участия подразделений",
      "описание": "Организация участия подразделений предприятия в подготовке учебных материалов, развитии материально-технической базы Отдела, самом учебном процессе.",
      "type":1,
      "среднее_время_выполнения": 15.25
    },
    {
      "название": "Подготовка презентаций",
      "описание": "Подготовка презентаций по тематике, касающейся обучения и развития.",
      "type":1,
      "среднее_время_выполнения": 8.45
    },
    {
      "название": "Разработка индивидуальных планов развития",
      "описание": "Разработка индивидуальных планов развития работников на основе результатов оценки.",
      "type":2,
      "среднее_время_выполнения": 22.35
    }
  ]